export const faqs = [
    {
        question: "КАКИЕ УСЛУГИ ПРЕДОСТАВЛЯЕТ ВАША СТУДИЯ?",
        answer: "Мы придерживаемся высоких стандартов качества и стремимся создавать уникальный дизайн, отвечающий потребностям и ожиданиям наших клиентов. Наши дизайнеры постоянно совершенствуют свои навыки и следят за новыми трендами в дизайне."
    },
    {
        question: "КАК ВЫ ОБЕСПЕЧИВАЕТЕ КАЧЕСТВО И УНИКАЛЬНОСТЬ ДИЗАЙНА?",
        answer: "Мы придерживаемся высоких стандартов качества и стремимся создавать уникальный дизайн, отвечающий потребностям и ожиданиям наших клиентов. Наши дизайнеры постоянно совершенствуют свои навыки и следят за новыми трендами в дизайне."
    },
    {
        question: "ПРЕДОСТАВЛЯЕТЕ ЛИ ВЫ УСЛУГИ ПО СОЗДАНИЮ КОНТЕНТА ДЛЯ САЙТОВ И ПРИЛОЖЕНИЙ?",
        answer: "Мы придерживаемся высоких стандартов качества и стремимся создавать уникальный дизайн, отвечающий потребностям и ожиданиям наших клиентов. Наши дизайнеры постоянно совершенствуют свои навыки и следят за новыми трендами в дизайне."
    }
];