export const news = [
    {
        image: "/images/news/news1.png",
        title: "ЗАГОЛОВОК НОВОСТИ 1",
        text: "Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки Описание новости в 3 строки Описание...",
        caption: "01 января 1990",
        subtitle: "Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса. ",
        fulltext: { 
            // Здесь можно вводить абзацы основного текста новости
            part1: "В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, который станет визитной карточкой любой компании.",
            part2: "Студия уже имеет опыт работы с крупными клиентами из различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - говорит руководитель студии “500 на 700”.",
            part3: "Новый сервис уже доступен на сайте студии, и клиенты могут заказать разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии."
        }
    },
    {
        image: "/images/news/news2.png",
        title: "ЗАГОЛОВОК НОВОСТИ 2",
        text: "Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки Описание новости в 3 строки Описание...",
        caption: "01 января 1990",
        subtitle: "Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса. ",
        fulltext: { 
            // Здесь можно вводить абзацы основного текста новости
            part1: "В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, который станет визитной карточкой любой компании.",
            part2: "Студия уже имеет опыт работы с крупными клиентами из различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - говорит руководитель студии “500 на 700”.",
            part3: "Новый сервис уже доступен на сайте студии, и клиенты могут заказать разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии."
        }
    },
    {
        image: "/images/news/news3.png",
        title: "ЗАГОЛОВОК НОВОСТИ 3",
        text: "Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки Описание новости в 3 строки Описание...",
        caption: "01 января 1990",
        subtitle: "Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса. ",
        fulltext: { 
            // Здесь можно вводить абзацы основного текста новости
            part1: "В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, который станет визитной карточкой любой компании.",
            part2: "Студия уже имеет опыт работы с крупными клиентами из различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - говорит руководитель студии “500 на 700”.",
            part3: "Новый сервис уже доступен на сайте студии, и клиенты могут заказать разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии."
        }
    },
    {
        image: "/images/news/news4.png",
        title: "ЗАГОЛОВОК НОВОСТИ 4",
        text: "Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки Описание новости в 3 строки Описание...",
        caption: "01 января 1990",
        subtitle: "Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса. ",
        fulltext: { 
            // Здесь можно вводить абзацы основного текста новости
            part1: "В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, который станет визитной карточкой любой компании.",
            part2: "Студия уже имеет опыт работы с крупными клиентами из различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - говорит руководитель студии “500 на 700”.",
            part3: "Новый сервис уже доступен на сайте студии, и клиенты могут заказать разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии."
        }
    },
    {
        image: "/images/news/news5.png",
        title: "ЗАГОЛОВОК НОВОСТИ 5",
        text: "Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки Описание новости в 3 строки Описание...",
        caption: "01 января 1990",
        subtitle: "Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса. ",
        fulltext: { 
            // Здесь можно вводить абзацы основного текста новости
            part1: "В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, который станет визитной карточкой любой компании.",
            part2: "Студия уже имеет опыт работы с крупными клиентами из различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - говорит руководитель студии “500 на 700”.",
            part3: "Новый сервис уже доступен на сайте студии, и клиенты могут заказать разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии."
        }
    },
    {
        image: "/images/news/news6.png",
        title: "ЗАГОЛОВОК НОВОСТИ 6",
        text: "Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки Описание новости в 3 строки Описание...",
        caption: "01 января 1990",
        subtitle: "Россияне выбирают имя для детеныша панды из Московского зоопарка. ",
        fulltext: { 
            // Здесь можно вводить абзацы основного текста новости
            part1: "Детенышу панды, которая родилась в Московском зоопарке, исполнилось 100 дней. По китайской традиции – это время давать маленькой панде имя. Голосование по выбору имени проходит на сайте «Активный гражданин».",
            part2: "На выбор предложено 10 вариантов имени. Среди них два русских — Маша и Катюша — и несколько китайских: Сяо Мо («маленькая Мо»), связанное с первым иероглифом в слове «Москва», Цзин Дин («златоглавая»), Бай Хоа («белая березка»), Хон Син («красная звездочка»).",
            part3: "У детеныша выросли первые зубы, она начала ползать и активно изучает окружающий мир. Панда весит уже шесть килограммов, а ее длина от кончика носа до основания хвоста составляет 60,5 сантиметра."
        }
    },
];